[
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "calendar-plugin",
  "calendar",
  "pomodoro-timer",
  "templater-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-icon-folder",
  "iconic",
  "obsidian-file-color",
  "dataview",
  "editing-toolbar"
]