[
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "calendar-plugin",
  "calendar",
  "pomodoro-timer",
  "templater-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-icon-folder",
  "iconic",
  "obsidian-file-color",
  "dataview",
  "editing-toolbar",
  "modalforms",
  "obsidian-checklist-plugin",
  "customizable-menu",
  "note-toolbar",
  "quiz-generator",
  "pdf-plus"
]